////Создайте две переменные: целого типа a и действительного b, равные 5 и 0.4 соответственно.
///Выведите построчно на экран их сумму, разность, произведение и частное.


public class One {
    public static void main(String[] args) {
        double a = 5;
        double b = 0.4;
        System.out.println(a + b);
        System.out.println(a - b);
        System.out.println(a * b);
        System.out.println(a / b);
    }
}